/* The 'all rights reserved' phrase */
"All Rights Reserved" = "All Rights Reserved";

/* The 'Model' word */
"Device Model" = "Device Model";

/* The 'Name' word */
"Device Name" = "Device Name";

/* The 'iPhone OS' phrase */
"iPhone OS Version" = "iPhone OS Version";

/* Instructions of use */
"Select the values to send\nand press the message button" = "Press the 'Send' button";

/* Title of the e-mail message */
"System information sent by DeviceDNA" = "System information sent by DeviceDNA";

/* The 'Unique Device Identifier' phrase */
"Unique Device Identifier" = "Unique Device Identifier";

/* The label of the 'Send' button */
"Send" = "Send";
